// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "最爱的小柴luilui",
        "虽然微博记录的恋爱小日常消失了",
        "但这个网页不会",
        "还好还能和你一起制造更多的专属回忆",
        "在一起的第一个情人节快乐",
        "以后还要一起度过好多好多个情人节呦",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-02-26T23:01:00",
    // 双方的名字
    names: ["luilui", "颖宝"]
}
